
export const cards = [
      {
        title: "ОМК",
        subtitle: "Система менеджемента качества",
        text: "Документы, оповещения об обновлениях.",
        link: '/omk',
      },
      {
        title: "Обучение и развитие персонала.",
        text: "Планы обучения, корпаративные сервисы, партнерские программы",
        link: '/orp',
      },
      {
        title: "ОРП: информация для сотрудников",
        text: "Документы и брошюры для действующих и новых сотрудников.",
        link: '/',
      },
      {
        title: "Сервисы УОИМ",
        text: "Комплекс сервисов технической поддержки и обучения пользователей.",
        link: '/',
      },
      {
        title: "Программа трансформации",
        text: "Статут реализации программы, преспективи развития.",
        link: '/transformation',
      },
      {
        title: "Безопасность",
        text: "Нормативные документы и тесты для проверки занний.",
        link: '/',
      },
      {
        title: "Шаблоны документов",
        text: "Основные шаблоны и формы документов, необходимые для оперативного решения производственных задач.",
        link: '/',
      },
      {
        title: "Отдел оборудования",
        text: "Спецификации, базы оборудования, реестр объектов и журнал учета проводимых презентаций.",
        link: '/',
      },
      {
        title: "Ссылки, приложения, справочники.",
        text: "Ссылки для перехода на программы и ресурсы, необходимые для осуществления производственной деятельности. Телефонный справочник.",
        link: '/',
      },
      {
        title: "Заявки ",
        text: "Сервис заявок в УОИМ",
        link: '/',
      }
  
    ]
    