const pokCard = [
  {
    title: "Презентация к КТ 2022-07-07",
    link: '',
  },
  {
    title: "Презентация к КТ 2022-05-31",
    link: '',
  },
  {
    title: "Презентация к КТ 2022-04-13",
    link: '',
  },
  {
    title: "Презентация к КТ 2022-03-10",
    link: '',
  },
  {
    title: "Презентация к КТ 2022-01-26",
    link: '',
  },
  {
    title: "Презентация к КТ 2021-12-23",
    link: '',
  },
  {
    title: "Презентация к КТ 2021-12-01",
    link: '',
  },
  {
    title: "Презентация к КТ 2021-10-20",
    link: '',
  },
  {
    title: "Презентация к КТ 2021-09-08",
    link: '',
  },
  {
    title: "Презентация к КТ 2021-08-11",
    link: '',
  },
  {
    title: "Презентация к КТ 2021-06-22",
    link: '',
  },
  {
    title: "Презентация к КТ 2021-05-18",
    link: '',
  },
  {
    title: "Презентация к КТ 2021-04-14",
    link: '',
  },
  {
    title: "Презентация к КТ 2021-03-10",
    link: '',
  },
  {
    title: "Презентация к КТ 2021-02-10",
    link: '',
  },
  {
    title: "Презентация к КТ 2020-12-23",
    link: '',
  },
  {
    title: "Конференции 2021. Отчеты",
    link: '',
  }
]
export default pokCard;